Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamen_kielten_etaopetuksen_kevatlukukausi_alkoi_10_1_2022_-_seuraavan_lukuvuoden_ilmoittautuminen_avataan_helmikuussa.html.tmx
Source language: fin
Languages: sme

source: Saamen kielten etäopetuksen kevätlukukausi alkoi 10.1.2022 – Seuraavan lukuvuoden ilmoittautuminen avataan helmikuussa
sme: Sámegielat gáiddusoahpahusa giđđalohkanbadji álggii 10.1.2022 – Čuovvovaš jagi almmuheapmi rahpasa njukčamánus

source: Saamen kielten etäopetuksen pilottihankkeen kevätlukukausi käynnistyi maanantaina 10.1.2022.
sme: Sámegielaid gáiddusoahpahusa pilohttafitnu giđđalohkanbadji álggii vuossárgga 10.1.2022.

source: Hankkeessa opiskelee tällä hetkellä 109 oppilasta kolmessa saamen kielessä.
sme: Fitnus studerejit dál 109 oahppi golmma sámegillii.

source: – Kevätlukukauden aikana jatketaan tutustumista saamelaiseen vuodenkiertoon.
sme: – Giđđalohkanbaji áigge oahpásmuvvat ain sápmelaš jahkegirdui.

source: Kevään aikana tutustutaan mm. saamelaiseen pääsiäisen viettoon ja siihen, millaista se oli ennen ja on nyt.
sme: Giđa áigge oahpásmuvvat ee. mo sápmelaš beassážiid leat ávvudan dolin ja mo daid ávvudit otná beaivve.

source: Kulttuurivieraiden avulla oppilaat pääsevät tutustumaan omaan kulttuuriinsa eri alojen osaajien näkökulmasta, kertoo inarinsaamen opettaja Henna Aikio.
sme: Kulturgussiid vehkiin oahppit besset oahpásmuvvat iežaset kultuvrii iešguđet surggiid čehpiid geahččanguovllus, muitala anárašgiela oahpaheaddji Henna Aikio.

source: Yhteyksiä kouluihin hoitavan koordinaattorin työhön on palannut Saamelaiskäräjillä työskentelevä Arla Magga.
sme: Arla Magga, guhte bargá Sámedikkis, lea máhccan koordináhtora bargui. Son dikšu oktavuođaid skuvllaide.

source: Anni-Sofia Niittyvuopio on siirtynyt neljäksi kuukaudeksi hankepäällikön tehtävään Hanna Helanderin virkavapaan ajaksi.
sme: Anni-Sofia Niittyvuopio bargá fidnohoavdda bargguid Hanna Helandera njealje mánu virgefriddjavuođa áigge.

source: Hankepäällikkö työskentelee Utsjoen kunnassa.
sme: Fidnohoavda bargá Ohcejoga gielddas.

source: Hankkeen opettajina jatkavat koltansaamen sivutoiminen tuntiopettaja Sirkka Sanila, inarinsaamen päätoiminen tuntiopettaja Henna Aikio ja pohjoissaamen sivutoiminen tuntiopettaja Marianne Ketola.
sme: Fitnu oahpaheaddjin jotket nuortalašgiela siidodoaibmasaš diibmooahpaheaddji Sirkka Sanila, anárašgiela oaivedoaibmasaš diibmooahpaheaddji Henna Aikio ja davvisámegiela siidodoaibmasaš diibmooahpaheaddji Marianne Ketola.

source: Päätoimisena pohjoissaamen opettajana aloittaa Máren-Elle Länsman.
sme: Oaivedoaibmasaš davvisámegiela oahpaheaddjin álggaha Máren-Elle Länsman.

source: Sirkka Sanila opettaa Tukholmasta, Marianne Ketola Enontekiöltä, Henna Aikio ja Máren-Elle Länsman opettavat Oulusta.
sme: Sirkka Sanila oahpaha Stockholmmas, Marianne Ketola Eanodagas, Henna Aikio ja Máren-Elle Länsman fas Oulus.

source: – Hankkeen oppilasmäärä on kaksinkertaistunut ensimmäisestä vuodesta.
sme: – Fitnu oahppiid mearri lea guovttegeardásaš vuosttás jagi ektui.

source: Hankkeelle on suuri tarve ja toivommekin, että mahdollisimman moni saamelaisten kotiseutualueen ulkopuolella koulua käyvä saamelaisoppilas saadaan mukaan opetukseen.
sme: Fidnui lea garra dárbu ja mii doaivutge, ahte ollugat daid sámeoahppiin, guđet vázzet skuvlla sámiid ruovttuguovllu olggobealde beasašedje searvat oahpahussii.

source: Kannustamme huoltajia, opettajia ja opetuksen järjestäjiä tutustumaan matalalla kynnyksellä hankkeen opetukseen esimerkiksi verkkosivuillamme.
sme: Mii ávžžuhit fuolaheaddjiid, oahpaheaddjiid ja oahpahusa lágideaddjiid oahpásmuvvat fitnu oahpahussii ovdamearkan min neahttasiidduin.

source: Työntekijöihin voi myös aina ottaa yhteyttä, kerromme mielellämme lisää hankkeesta, toteaa hankepäällikkö Anni-Sofia Niittyvuopio.
sme: Bargiide sáhttá maid álo váldit oktavuođa, mii muitalit hui mielas lasi fitnu birra, lohká projeaktahoavda Anni-Sofia Niittyvuopio.

source: Ilmoittautuminen lukuvuodelle 2022–2023 tapahtuu maaliskuun loppuun mennessä.
sme: Almmuheapmi lohkanjahkái 2022-2023 lea rabas gitta njukčamánu loahpa rádjai.

source: Ilmoittautumisesta tiedotetaan erikseen ja hanke järjestää infotilaisuuksia saamen kielten etäopetuksesta kiinnostuneiden oppilaiden huoltajille ja opetuksen järjestäjille.
sme: Almmuheami birra dieđihuvvo sierra ja fidnu ordne infodilálašvuođaid sámegielaid gáiddusoahpahusas beroštuvvan oahppiid fuolaheaddjiide ja oahpahusa lágideaddjiide.

source: Lisätietoja:
sme: Lassedieđut:

source: Anni-Sofia Niittyvuopio, hankepäällikkö Utsjoen kunta anni-sofia.niittyvuopio@edu.utsjoki.fi 040 7012 094
sme: Anni-Sofia Niittyvuopio, fidnohoavda Ohcejoga gielda anni-sofia.niittyvuopio@edu.utsjoki.fi 040 7012 094

source: Arla Magga, hankekoordinaattori Saamelaiskäräjät arla.magga@samediggi.fi 040 6875 989
sme: Arla Magga, fidnokoordináhtor Sámediggi arla.magga@samediggi.fi 040 6875 989
